const testimonials = [
    {
      title: " حفيظة رحمه الله.",
      disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
      logo: "https://i.ibb.co/MgdtyJB/Rectangle-24.png",
    },
    {
      title: "سعيد ابن ابو محفوظ.",
      disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
      logo: "https://i.ibb.co/h1psZ4h/Rectangle-23.png",
    },
    {
      title: ".تامر احسن",
      disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
      logo: "https://i.ibb.co/sjtPkHw/Rectangle-26.png",
    },
    {
      title: ".ايراهيم قشميري",
      disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
      logo: "https://i.ibb.co/RjvphCk/Rectangle-29.png",
    },
    {
      title: "فاطمة السحاريري",
      disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
      logo: "https://i.ibb.co/RjvphCk/Rectangle-29.png",
    },
    {
      title: "احمد ابن سميحة.",
      disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
      logo: "https://i.ibb.co/RjvphCk/Rectangle-29.png",
    },
  ];
  
  export default testimonials;
  