const data = [
  {
    name: "الهرم",
    disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
    bg: "https://i.ibb.co/MgdtyJB/Rectangle-24.png",
  },
  {
    name: "الهرم",
    disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
    bg: "https://i.ibb.co/h1psZ4h/Rectangle-23.png",
  },
  {
    name: "الهرم",
    disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
    bg: "https://i.ibb.co/sjtPkHw/Rectangle-26.png",
  },
  {
    name: "الهرم",
    disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
    bg: "https://i.ibb.co/RjvphCk/Rectangle-29.png",
  },
];

export default data;
