const data = [
  {
    title: "الهرم قسم الحواسب",
    disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
    bg: "https://miro.medium.com/v2/resize:fit:1024/0*ogDJwYz6-gbMr--m.jpg",
  },
  {
    title: " الهرم قسم الهواتف",
    disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
    bg: "https://miro.medium.com/v2/resize:fit:1024/0*ogDJwYz6-gbMr--m.jpg",
  },
  {
    title: "الهرم قسم الحوالات",
    disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
    bg: "https://miro.medium.com/v2/resize:fit:1024/0*ogDJwYz6-gbMr--m.jpg",
  },
  {
    title: " الهرم قسم الصيانة",
    disc: "هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق",
    bg: "https://miro.medium.com/v2/resize:fit:1024/0*ogDJwYz6-gbMr--m.jpg",
  },
];

export default data;
